1000 = &Quitter
1001 = &Editer les commandes
1002 = &Rafraîchir
1003 = Lancer au démarrage de &Windows
1004 = &A Propos
1005 = A échoué :
1006 = Exécuter
1007 = Quitter TrayLauncher ?
1008 = Confirmer:
1009 = Erreur d'exécution :
1010 = Une seule instance peut fonctionner.
1011 = Le fichier de langue n'est pas sauvé en UNICODE(LE)! Merci de le sauver en UNICODE.
1012 = Le fichier de commande n'est pas sauvé en UNICODE(LE)! Merci de le sauver en UNICODE.
1013 = Impossible d'ouvrir ou de créer le fichier de commande!
1014 = Vide
1015 = Paramètres
1016 = &Skins...
1017 = &Interne
1018 = &Langage
1019 = Options
1020 = Utiliser Bouton central souris
